<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Dashboard Arabic Translation
    |--------------------------------------------------------------------------

    */

    'Welcome' => 'مرحبا',
    'Dashboard' => 'منصة التحكم',
    'AdminPanel' => 'منصة التحكم',
    'ProfileProject' => 'مشروعي',
    'Home' => 'الرئيسية',
    'contact' => 'اتصل بنا',
    'LOG OUT' => 'تسجيل خروج',
    'Search' => 'ابحث',
    'Log In' => 'دخول',
    'Register' => 'تسجيل بيانات',
    'MY PROFILE PROJECT
    ...USING LARAVEL' => 'مشروعي ... باستخدام لارافيل',
    'Registeration Form' => 'شاشة تسجيل البيانات',
    'User Name' => 'الاسم',
    'EMAIL' => 'الايميل',
    'Password' => 'كلمة السر',
    'Confirm Password' => 'تأكيد كلمة السر',
    'Already Registered' => 'هل أنت مسجل من قبل؟',
    'Login Form' => 'شاشة الدخول',
    'Remember Me' => 'تذكر بياناتي',
    'Forgot Your Password?' => 'هل نسيت كلمة السر الخاصة بك؟',
    'USERS' => 'المستخدمين',
    'SHOW USERS' => 'اظهر المستخدمين',
    'ALL' => 'كل',
    'ADD USER' => 'أضف مستخدم جديد',
    'ADD NEW' => 'جديد',
    'EDIT USER' => 'تعديل مستخدم',
    'DEL USER' => 'مسح مستخدم',
    'ARE' => 'هل تريد فعلا مسح هذا المستخدم؟ اذا كنت لاتريد, برجاء الضغط على زر الالغاء',
];
